{
  "level__item-1": {
    "levelName": "В поисках клада",
    "animationSrc": "src/image/animation/peas.gif",
    "ingredients": ["Прозрачные и непрозрачные банки", "Разные крупы: гречка, фасоль, горох, пшено, чечевица, кускус, овсяные хлопья или макароны - на выбор", "10 Фрутокрышек"],
    "description": "Готовы отправиться на поиски клада? Подготовьте несколько баночек разной глубины. Интереснее использовать банки побольше, чтобы малыш мог опустить в них ручку целиком. Предложите малышу выбрать крупы, в которых будут вестись поиски пропавших фрутокрышек. Насыпьте их в разные банки и спрячьте в каждой из них одну, две или несколько фрутокрышек. А самая интересная задача - найти их - достается вашему малышу! Чтобы усложнить задачу, попробуйте прятать в банках более мелкие предметы: монетки или бусины. Впоследствии банка с крупой послужит вам отличным тайником, в котором вы сможете спрятать ценные вещи. Но не от ребенка!",
    "productSrc": "src/image/image-2@2x.png",
    "productText": "А чтобы у маленького искателя фрутокрышек хватило терпения на поиски, побалуйте его “Пюре из яблок и ягод с овсяными хлопьями” от ФрутоНяни. Это «вкусный и полезный перекус», который подарит ему энергию и длительное насыщение. Лучшим питанием для ребенка раннего возраста является грудное молоко. Перед введением продуктов прикорма – проконсультируйтесь с педиатром. Сведения о возрастных ограничениях применения продукции «ФрутоНяня» смотрите на индивидуальной упаковке. Необходима консультация специалиста. "
  },
  "level__item-2": {
    "levelName": "Ледяная археология",
    "animationSrc": "src/image/animation/ice-arch.gif",
    "ingredients": [
      "Пластиковый контейнер",
      "5 фрутокрышек ",
      "Пищевые красители (по желанию)"
    ],
    "description": "В солнечный день поиграйте с малышом в ученых-археологов, извлекающих на свет спрятанные сокровища! Предложите малышу раскопать фрутокрышки изо льда с помощью игрушечных инструментов. Ох, нелегкая это работа - из ледышки копать фрутокрышку. Да, непросто, но так даже интереснее! Сначала вместе спрячьте сокровища: заморозьте в пластиковом контейнере воду с разноцветными фрутокрышками, а для того, чтобы они не оказались на поверхности ледяного блока, добавляйте крышечки и воду в контейнер понемногу, через некоторое время – так, чтобы блок замерзал слоями. Покажите малышу, как можно подкрасить воду цветными пищевыми красителями, чтобы лед напоминал яркий драгоценный камень! А чтобы раскопки не затянулись до наступления нового ледникового периода, поставьте самодельный айсберг на солнце - лед начнет плавиться, и достать фрутокрышку станет намного легче. Отделившиеся кусочки льда можно складывать в отдельное ведерко, чтобы посмотреть, какой цвет получится, когда они растают. Интересно наблюдать, как смешиваются разные цвета – например, красный и желтый превратятся в оранжевый, а синий и желтый - в зелёный!",
    "productSrc": "src/image/image-2@2x.png",
    "productText": "Отправьте малыша в археологическую экспедицию на поиски...фрутокрышек! Но сначала убедитесь, что малыш готов к таким приключениям и крепок как айсберг. Для этого порадуйте его вкусным и полезным “Десертом из яблок, бананов и клубники” ФрутоНяня. Он поможет укрепить организм и добавить веселья маленьким археологам! Лучшим питанием для ребенка раннего возраста является грудное молоко. Перед введением продуктов прикорма – проконсультируйтесь с педиатром. Сведения о возрастных ограничениях применения продукции «ФрутоНяня» смотрите на индивидуальной упаковке. Необходима консультация специалиста. "
  },

  "level__item-3": {
    "levelName": "Цветная собиралка",
    "animationSrc": "src/image/animation/colors.gif",
    "ingredients": ["Контейнер для яиц", "Краски и кисти", "Разные растения и камушки", "10 разноцветных фрутокрышек"],
    "description": "Перед тем, как отправиться на прогулку, дайте малышу красочное задание! Обычный контейнер от яиц и краски -  каждую ячейку нужно раскрасить в свой цвет, но лучше отдать предпочтение природным цветам: серый, зеленый, желтый, белый, коричневый и др. Когда контейнер высохнет, выходите на природу и начинайте охоту за цветами! Что малыш пойдет собирать в первую очередь? Конечно, цветы, ведь они самые красочные! Соберите вместе с вашим маленьким исследователем и другие природные материалы: камушки, листочки, веточки, семена растений – всё, что  найдете вокруг! Пусть малыш разложит свои находки по цветовым ячейкам контейнера: в белую - ромашки и белый клевер, в голубую - васильки и незабудки, в красную - осенние листья, в коричневую – веточки, серую – камушки, в оранжевую – немного песочка, зелёную – листья. Если не получилось заполнить все цвета, разложите фрутокрышки – ФрутоНяня приготовила их в любимых цветах! Только не собирайте насекомых - ни один из них еще не задерживался в коробке надолго. Пусть малыш пополняет свою коллекцию цветов при каждом выходе на природу и составит природную картину вашей местности!",
    "productSrc": "src/image/left-product-1.png",
    "productText": "Самые сочные цвета и вкусы лета - в пюре «Салатик из фруктов» от ФрутоНяни из бананов, груш, яблок и персиков — сбалансированное сочетание вкуса и пользы. А по каким цветам вы бы разложили фрукты внутри пюре ФрутоНяня? Лучшим питанием для ребенка раннего возраста является грудное молоко. Перед введением продуктов прикорма – проконсультируйтесь с педиатром. Сведения о возрастных ограничениях применения продукции «ФрутоНяня» смотрите на индивидуальной упаковке. Необходима консультация специалиста. "
  },
  "level__item-4": {
    "levelName": "Какие-то бизе",
    "ingredients": ["Лист фанеры или картона", "Кнопки", "Выключатели", "Щеколды", "Замочки", "Цепочки", "Веревочки", "Старые пульты от телевизора"],
    "description": "Невероятно полезная и увлекательная обучающая занималка для малыша, которая доставит удовольствие детям во время игры, а родителям - во время сборки. Прикрепите на фанеру или листок картона самые разные предметы из повседневной жизни, которые помогут развить моторику: кнопки, выключатели, щеколды, замки с ключом, дырочки со шнурками, штепсели и розетки, старые телефонные диски для набора номера, ненужные пульты от телевизоров и т.д. То, что для взрослых кажется ненужным, может стать основой для увлекательного приключения для малыша. Бизиборд станет полезным развлечением на улице или поможет занять маленького непоседу дома в дождливые дни.",
    "productSrc": "src/image/image-2@2x.png",
    "productText": "А чтобы малыш мог вкусно перекусить во время игры, ФрутоНяня придумала вкусные и полезные фруктовые пюре! Попробуйте с малышом натуральное гипоаллергенное грушевое пюре ФрутоНяня!"
  },
  "level__item-5": {
    "levelName": "Цветочки",
    "ingredients": ["Лист фанеры или картона", "Кнопки", "Выключатели", "Щеколды", "Замочки", "Цепочки", "Веревочки", "Старые пульты от телевизора"],
    "description": "Невероятно полезная и увлекательная обучающая занималка для малыша, которая доставит удовольствие детям во время игры, а родителям - во время сборки. Прикрепите на фанеру или листок картона самые разные предметы из повседневной жизни, которые помогут развить моторику: кнопки, выключатели, щеколды, замки с ключом, дырочки со шнурками, штепсели и розетки, старые телефонные диски для набора номера, ненужные пульты от телевизоров и т.д. То, что для взрослых кажется ненужным, может стать основой для увлекательного приключения для малыша. Бизиборд станет полезным развлечением на улице или поможет занять маленького непоседу дома в дождливые дни.",
    "productSrc": "src/image/image-2@2x.png",
    "productText": "А чтобы малыш мог вкусно перекусить во время игры, ФрутоНяня придумала вкусные и полезные фруктовые пюре! Попробуйте с малышом натуральное гипоаллергенное грушевое пюре ФрутоНяня!"
  },
  "level__item-6": {
    "levelName": "Рисование",
    "ingredients": ["Лист фанеры или картона", "Кнопки", "Выключатели", "Щеколды", "Замочки", "Цепочки", "Веревочки", "Старые пульты от телевизора"],
    "description": "Невероятно полезная и увлекательная обучающая занималка для малыша, которая доставит удовольствие детям во время игры, а родителям - во время сборки. Прикрепите на фанеру или листок картона самые разные предметы из повседневной жизни, которые помогут развить моторику: кнопки, выключатели, щеколды, замки с ключом, дырочки со шнурками, штепсели и розетки, старые телефонные диски для набора номера, ненужные пульты от телевизоров и т.д. То, что для взрослых кажется ненужным, может стать основой для увлекательного приключения для малыша. Бизиборд станет полезным развлечением на улице или поможет занять маленького непоседу дома в дождливые дни.",
    "productSrc": "src/image/image-2@2x.png",
    "productText": "А чтобы малыш мог вкусно перекусить во время игры, ФрутоНяня придумала вкусные и полезные фруктовые пюре! Попробуйте с малышом натуральное гипоаллергенное грушевое пюре ФрутоНяня!"
  },
  "level__item-7": {
    "levelName": "Корабличек",
    "ingredients": ["Лист фанеры или картона", "Кнопки", "Выключатели", "Щеколды", "Замочки", "Цепочки", "Веревочки", "Старые пульты от телевизора"],
    "description": "Невероятно полезная и увлекательная обучающая занималка для малыша, которая доставит удовольствие детям во время игры, а родителям - во время сборки. Прикрепите на фанеру или листок картона самые разные предметы из повседневной жизни, которые помогут развить моторику: кнопки, выключатели, щеколды, замки с ключом, дырочки со шнурками, штепсели и розетки, старые телефонные диски для набора номера, ненужные пульты от телевизоров и т.д. То, что для взрослых кажется ненужным, может стать основой для увлекательного приключения для малыша. Бизиборд станет полезным развлечением на улице или поможет занять маленького непоседу дома в дождливые дни.",
    "productSrc": "src/image/image-2@2x.png",
    "productText": "А чтобы малыш мог вкусно перекусить во время игры, ФрутоНяня придумала вкусные и полезные фруктовые пюре! Попробуйте с малышом натуральное гипоаллергенное грушевое пюре ФрутоНяня!"
  }
}
